Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Automatic asks Homebrew first about an app Homebrew installed, then the app’s own feed or the App Store. When the source you prefer can’t answer for an app, its own feed does.
cs: Volba Automaticky se u aplikace nainstalované přes Homebrew ptá nejprve Homebrew, potom vlastního kanálu aplikace nebo App Storu. Když zdroj, kterému dáváte přednost, za aplikaci odpovědět nemůže, odpoví její vlastní kanál.
de: „Automatisch“ fragt bei einer von Homebrew installierten App zuerst Homebrew, dann den eigenen Feed der App oder den App Store. Wenn die bevorzugte Quelle für eine App keine Antwort geben kann, antwortet stattdessen der eigene Feed der App.
es: La opción Automático pregunta primero a Homebrew por una app instalada con Homebrew, y después al canal de la propia app o a App Store. Cuando el origen que prefieres no puede responder por una app, responde su propio canal.
fr: « Automatique » interroge d’abord Homebrew pour une app installée par Homebrew, puis le flux propre à l’app ou l’App Store. Lorsque la source que vous préférez ne peut pas répondre pour une app, c’est le flux propre à l’app qui répond.
it: “Automatico” chiede prima a Homebrew di un’app installata da Homebrew, poi al feed dell’app o ad App Store. Quando la fonte che preferisci non può rispondere per un’app, risponde il feed dell’app stessa.
ja: “自動”では、Homebrewでインストールしたアプリについては最初にHomebrewに問い合わせ、次にアプリ独自のフィードまたはApp Storeに問い合わせます。優先するアップデート元がアプリについて応答できない場合は、アプリ独自のフィードが応答します。
ko: ‘자동’은 Homebrew가 설치한 앱에 대해 먼저 Homebrew에 묻고, 그다음 앱 자체 피드나 App Store에 묻습니다. 선호하는 출처가 어떤 앱에 대해 응답할 수 없으면 그 앱의 자체 피드가 응답합니다.
nl: 'Automatisch' vraagt bij een app die Homebrew heeft geïnstalleerd eerst Homebrew, en daarna de eigen feed van de app of de App Store. Als de bron van je voorkeur geen antwoord kan geven voor een app, doet de eigen feed van die app dat.
pl: Opcja Automatycznie najpierw pyta Homebrew o aplikację zainstalowaną przez Homebrew, a potem kanał aplikacji lub App Store. Gdy preferowane źródło nie może odpowiedzieć w sprawie aplikacji, odpowiada jej własny kanał.
pt: A opção Automático pergunta primeiro ao Homebrew sobre um app que o Homebrew instalou, depois ao feed do próprio app ou à App Store. Quando a fonte que você prefere não consegue responder por um app, o feed do próprio app responde.
ro: Opțiunea „Automat” întreabă mai întâi Homebrew despre o aplicație instalată de Homebrew, apoi fluxul propriu al aplicației sau App Store. Când sursa preferată nu poate răspunde pentru o aplicație, răspunde fluxul propriu al acesteia.
ru: В режиме «Автоматически» Peel сначала спрашивает Homebrew о приложениях, установленных через Homebrew, а затем ленту самого приложения или App Store. Если предпочитаемый источник не может ответить о приложении, отвечает его собственная лента.
sv: Med Automatiskt tillfrågas först Homebrew om en app som Homebrew har installerat, och därefter appens eget flöde eller App Store. När källan du föredrar inte kan svara för en app svarar appens eget flöde.
tr: Otomatik, Homebrew’un yüklediği bir uygulama için önce Homebrew’a, sonra uygulamanın kendi akışına veya App Store’a sorar. Tercih ettiğiniz kaynak bir uygulama için yanıt veremediğinde, yanıtı uygulamanın kendi akışı verir.
uk: «Автоматично» спершу запитує Homebrew про програму, яку інсталював Homebrew, а потім власну стрічку програми або App Store. Коли вибране вами джерело не може відповісти щодо програми, відповідає її власна стрічка.
zh_hans: 选择“自动”时，对于由Homebrew安装的App，会先询问Homebrew，然后询问App自己的更新源或App Store。如果你首选的来源无法回答某个App的情况，则由该App自己的更新源回答。
zh_hant: 「自動」會先向Homebrew查詢由Homebrew安裝的App，再查詢App自己的Feed或App Store。當你偏好的來源無法回答某個App的更新時，就改由它自己的Feed回答。

source: Automatically hide and show the Dock
cs: Automaticky skrývat a zobrazovat Dock
de: Dock automatisch ein- und ausblenden
es: Ocultar y mostrar el Dock automáticamente
fr: Masquer/afficher automatiquement le Dock
it: Mostra e nascondi automaticamente il Dock
ja: Dockを自動的に表示/非表示
ko: 자동으로 Dock 가리기와 보기
nl: Toon/verberg het Dock automatisch
pl: Automatycznie ukrywaj i pokazuj Dock
pt: Ocultar e exibir o Dock automaticamente
ro: Ascundere și afișare automată Dock
ru: Автоматически скрывать/показывать Dock
sv: Göm och visa Dock automatiskt
tr: Dock’u otomatik olarak gizle ve göster
uk: Автоматично ховати та показувати Dock
zh_hans: 自动隐藏和显示程序坞
zh_hant: 自動隱藏和顯示Dock

source: Automator Actions
cs: Akce Automatoru
de: Automator-Aktionen
es: Acciones de Automator
fr: Actions Automator
it: Azioni di Automator
ja: Automatorアクション
ko: Automator 동작
nl: Automator-taken
pl: Czynności Automatora
pt: Ações do Automator
ro: Acțiuni Automator
ru: Действия Automator
sv: Automator-åtgärder
tr: Automator İşlemleri
uk: Дії Automator
zh_hans: 自动操作
zh_hant: Automator動作

source: Background Items
cs: Položky na pozadí
de: Hintergrundobjekte
es: Ítems en segundo plano
fr: Éléments en arrière-plan
it: Elementi in background
ja: バックグラウンド項目
ko: 백그라운드 항목
nl: Achtergrondonderdelen
pl: Rzeczy działające w tle
pt: Itens em Segundo Plano
ro: Articole de fundal
ru: Фоновые объекты
sv: Bakgrundsobjekt
tr: Arka Plan Öğeleri
uk: Фонові елементи
zh_hans: 后台项目
zh_hant: 背景項目

source: Backups
cs: Zálohy
es: Copias de seguridad
fr: Sauvegardes
it: Backup
ja: バックアップ
ko: 백업
pl: Backupy
ro: Backupuri
ru: Резервные копии
sv: Säkerhetskopior
tr: Yedeklemeler
uk: Резервні копії
zh_hans: 备份
zh_hant: 備份

source: Backups keep the project and skip the folders listed here, installed packages and .terraform included. A folder whose name could mean anything is still backed up. The mark sits on the folder itself: it moves with the folder, and a folder that a build deletes and makes again comes back without it.
cs: Zálohy zachovají projekt a přeskočí zde uvedené složky, včetně nainstalovaných balíčků a .terraform. Složka, jejíž název může znamenat cokoli, se zálohuje dál. Značka je přímo na složce: přesouvá se s ní a složka, kterou sestavení smaže a vytvoří znovu, už ji mít nebude.
de: Backups enthalten das Projekt und überspringen die hier aufgeführten Ordner, einschließlich installierter Pakete und .terraform. Ein Ordner, dessen Name alles Mögliche bedeuten könnte, wird weiterhin gesichert. Die Markierung sitzt am Ordner selbst: Sie wandert mit dem Ordner, und ein Ordner, den ein Build löscht und neu erstellt, kommt ohne sie zurück.
es: Las copias de seguridad conservan el proyecto y se saltan las carpetas de esta lista, incluidos los paquetes instalados y .terraform. Una carpeta cuyo nombre podría significar cualquier cosa se sigue copiando. La marca está en la propia carpeta: se mueve con ella, y una carpeta que una compilación borra y vuelve a crear reaparece sin ella.
fr: Les sauvegardes conservent le projet et ignorent les dossiers listés ici, paquets installés et .terraform compris. Un dossier dont le nom pourrait désigner n’importe quoi est tout de même sauvegardé. La marque est posée sur le dossier lui-même : elle le suit s’il est déplacé, et un dossier qu’une compilation supprime puis recrée revient sans elle.
it: I backup conservano il progetto e saltano le cartelle elencate qui, compresi i pacchetti installati e .terraform. Una cartella il cui nome potrebbe significare qualsiasi cosa finisce comunque nel backup. Il contrassegno sta sulla cartella stessa: si sposta con la cartella, e una cartella che una build elimina e ricrea torna senza contrassegno.
ja: バックアップにはプロジェクトが含まれ、ここに表示されているフォルダ（インストール済みのパッケージや.terraformを含む）はスキップされます。名前が何を意味するかわからないフォルダは引き続きバックアップされます。この印はフォルダ自体に付くため、フォルダと一緒に移動します。ビルドによって削除され再作成されたフォルダは、印のない状態に戻ります。
ko: 백업에는 프로젝트가 포함되지만, 설치된 패키지와 .terraform을 포함하여 여기에 나열된 폴더는 건너뜁니다. 이름만으로는 무엇인지 알 수 없는 폴더는 계속 백업됩니다. 표시는 폴더 자체에 붙으므로 폴더와 함께 이동하며, 빌드가 삭제했다가 다시 만든 폴더에는 표시가 없습니다.
nl: Back-ups bevatten het project, maar slaan de mappen in deze lijst over, inclusief geïnstalleerde pakketten en .terraform. Van een map met een naam die van alles kan betekenen, wordt nog steeds een back-up gemaakt. De markering zit op de map zelf: die verhuist mee met de map, en een map die een build verwijdert en opnieuw maakt, komt terug zonder markering.
pl: Backupy zachowują projekt i pomijają foldery z tej listy, łącznie z zainstalowanymi pakietami i .terraform. Folder o nazwie, która może oznaczać cokolwiek, nadal trafia do backupu. Znacznik jest umieszczony na samym folderze: przenosi się razem z nim, a folder, który kompilacja usuwa i tworzy ponownie, pojawia się z powrotem bez niego.
pt: Os backups mantêm o projeto e pulam as pastas listadas aqui, inclusive pacotes instalados e .terraform. Uma pasta cujo nome poderia significar qualquer coisa continua no backup. A marca fica na própria pasta: ela acompanha a pasta, e uma pasta que uma compilação apaga e gera de novo volta sem ela.
ro: Backupurile păstrează proiectul și omit dosarele listate aici, inclusiv pachetele instalate și .terraform. Un dosar este inclus în continuare în backup dacă numele său ar putea însemna orice. Marcajul se află chiar pe dosar: se mută odată cu dosarul, iar un dosar pe care o compilare îl șterge și îl reface revine fără el.
ru: Резервные копии сохраняют проект, но пропускают перечисленные здесь папки, включая установленные пакеты и .terraform. Папка, имя которой может означать что угодно, по-прежнему копируется. Отметка ставится на саму папку: она перемещается вместе с папкой, а папка, которую сборка удаляет и создает заново, возвращается без нее.
sv: Säkerhetskopiorna tar med projektet men hoppar över mapparna som listas här, installerade paket och .terraform inräknade. En mapp vars namn kan betyda vad som helst säkerhetskopieras fortfarande. Märkningen sitter på själva mappen: den följer med mappen, och en mapp som ett bygge raderar och skapar igen kommer tillbaka utan den.
tr: Yedeklemeler projeyi tutar ama yüklü paketler ve .terraform dahil burada listelenen klasörleri atlar. Adı her anlama gelebilecek bir klasör yine de yedeklenir. İşaret klasörün kendisinde durur: klasörle birlikte taşınır ve bir derlemenin silip yeniden oluşturduğu bir klasör bu işaret olmadan geri gelir.
uk: Резервні копії зберігають проєкт, але пропускають перелічені тут папки, зокрема інстальовані пакети і .terraform. Папка, назва якої може означати будь-що, і далі потрапляє в резервні копії. Позначка стоїть на самій папці: вона переміщується разом із папкою, а папка, яку збірка видаляє і створює знову, зʼявляється вже без неї.
zh_hans: 备份会保留项目，并跳过此处列出的文件夹，包括已安装的软件包和.terraform。名称可能代表任何东西的文件夹仍会被备份。这个标记位于文件夹本身：它会随文件夹一起移动；如果构建删除了某个文件夹后又重新生成，新文件夹将不带此标记。
zh_hant: 備份會保留計畫案，並略過此處列出的檔案夾，包括已安裝的套件和「.terraform」。名稱可能代表任何東西的檔案夾仍會備份。此標記設在檔案夾本身：它會跟著檔案夾移動，而建置時刪除後重新產生的檔案夾，將不再帶有此標記。

source: Base boxes Vagrant downloaded.
cs: Základní boxy, které stáhl Vagrant.
de: Basis-Boxen, die Vagrant geladen hat.
es: Boxes base que descargó Vagrant.
fr: Boxes de base téléchargées par Vagrant.
it: Box di base scaricati da Vagrant.
ja: Vagrantがダウンロードしたベースボックスです。
ko: Vagrant가 다운로드한 기본 박스입니다.
nl: Basisboxes die Vagrant heeft gedownload.
pl: Bazowe boxy pobrane przez Vagrant.
pt: Boxes base que o Vagrant baixou.
ro: Box‑uri de bază descărcate de Vagrant.
ru: Базовые боксы, загруженные Vagrant.
sv: Basboxar som Vagrant har hämtat.
tr: Vagrant’ın indirdiği temel box’lar.
uk: Базові бокси, які викачав Vagrant.
zh_hans: Vagrant下载的基础box。
zh_hant: Vagrant下載的基礎Box。

source: Battle.net Cache
cs: Mezipaměť Battle.net
es: Caché de Battle.net
fr: Cache Battle.net
it: Cache di Battle.net
ja: Battle.netのキャッシュ
ko: Battle.net 캐시
pl: Pamięć podręczna Battle.net
pt: Cache do Battle.net
ro: Memorie tampon Battle.net
ru: Кэш Battle.net
sv: Cache för Battle.net
tr: Battle.net Önbelleği
uk: Кеш Battle.net
zh_hans: Battle.net缓存
zh_hant: Battle.net快取

source: Before the symbol
cs: Před symbolem
de: Vor dem Zeichen
es: Antes del símbolo
fr: Avant le symbole
it: Prima del simbolo
ja: 記号の前
ko: 기호 앞에 표시
nl: Vóór het symbool
pl: Przed symbolem
pt: Antes do símbolo
ro: Înainte de simbol
ru: Перед символом
sv: Före symbolen
tr: Sembolden önce
uk: Перед символом
zh_hans: 符号之前
zh_hant: 符號之前

source: Being removed
cs: Odstraňuje se
de: Wird entfernt
es: Se está eliminando
fr: Suppression en cours
it: In rimozione
ja: 削除中
ko: 제거 중
nl: Wordt verwijderd
pl: W trakcie usuwania
pt: Sendo removida
ro: În curs de eliminare
ru: Удаляется
sv: Tas bort
tr: Kaldırılıyor
uk: Вилучається
zh_hans: 正在移除
zh_hant: 正在移除

source: Biggest removal
cs: Největší odstranění
de: Am meisten auf einmal
es: Mayor eliminación
fr: Plus grosse suppression
it: Rimozione più grande
ja: 一度に取り除いた最大量
ko: 1회 최대 제거량
nl: Grootste verwijdering
pl: Najwięcej naraz
pt: Maior remoção
ro: Cea mai mare eliminare
ru: Самое крупное удаление
sv: Största borttagningen
tr: En büyük kaldırma işlemi
uk: Найбільше вилучення
zh_hans: 最大的一次移除
zh_hant: 最大的一次移除

source: Branches
cs: Větve
es: Ramas
it: Branch
ja: ブランチ
ko: 브랜치
pl: Gałęzie
ro: Branch‑uri
ru: Ветки
sv: Grenar
tr: Dallar
uk: Гілки
zh_hans: 分支
zh_hant: 分支

source: Browser Extension Helper
cs: Pomocník rozšíření prohlížeče
de: Browsererweiterungshilfe
es: Auxiliar de extensión de navegador
fr: Utilitaire d’extension de navigateur
it: Assistente per estensioni browser
ja: ブラウザ機能拡張ヘルパー
ko: 브라우저 확장 보조 프로그램
nl: Browserextensiehulp
pl: Narzędzie rozszerzenia przeglądarki
pt: Auxiliar de Extensão do Navegador
ro: Instrument pentru extensii de browser
ru: Служебная программа браузера
sv: Hjälpverktyg för webbläsartillägg
tr: Tarayıcı Genişletme Yardımcısı
uk: Помічник розширення браузера
zh_hans: 浏览器扩展帮助程序
zh_hant: 瀏覽器延伸功能輔助程式

source: Build Artifacts
cs: Artefakty sestavení
de: Build-Artefakte
es: Restos de compilación
fr: Artefacts de compilation
it: Artefatti di build
ja: ビルド成果物
ko: 빌드 산출물
nl: Buildartefacten
pl: Artefakty kompilacji
pt: Artefatos de Compilação
ro: Artefacte de compilare
ru: Артефакты сборки
sv: Byggartefakter
tr: Derleme Çıktıları
uk: Артефакти збірки
zh_hans: 构建产物
zh_hant: 建置產物

source: Build data for %@, made again when you build
cs: Data sestavení projektu %@, znovu vzniknou při sestavování
de: Build-Daten für %@, die beim nächsten Build neu entstehen
es: Datos de compilación de %@, que se vuelven a generar al compilar
fr: Données de compilation de %@, recréées à la prochaine compilation
it: Dati di build di %@, ricreati quando compili
ja: ビルド時に再作成される%@のビルドデータ
ko: ‘%@’의 빌드 데이터, 빌드할 때 다시 만들어짐
nl: Buildgegevens voor %@, opnieuw gemaakt bij de volgende build
pl: Dane kompilacji projektu %@, tworzone ponownie podczas kompilacji
pt: Dados de compilação de %@, gerados de novo quando você compila
ro: Date de compilare pentru %@, refăcute când compilați
ru: Данные сборки проекта «%@», которые снова появятся при следующей сборке
sv: Byggdata för %@, skapas igen när du bygger
tr: %@ için derleme verileri, derlediğinizde yeniden oluşturulur
uk: Дані збірки для «%@», які створюються знову під час збирання
zh_hans: %@的构建数据，构建时会重新生成
zh_hant: 「%@」的建置資料，會在你建置時重新產生

source: Build data, made again when you build
cs: Data sestavení, znovu vzniknou při sestavování
de: Build-Daten, die beim nächsten Build neu entstehen
es: Datos de compilación, que se vuelven a generar al compilar
fr: Données de compilation, recréées à la prochaine compilation
it: Dati di build, ricreati quando compili
ja: ビルド時に再作成されるビルドデータ
ko: 빌드 데이터, 빌드할 때 다시 만들어짐
nl: Buildgegevens, opnieuw gemaakt bij de volgende build
pl: Dane kompilacji, tworzone ponownie podczas kompilacji
pt: Dados de compilação, gerados de novo quando você compila
ro: Date de compilare, refăcute când compilați
ru: Данные сборки, которые снова появятся при следующей сборке
sv: Byggdata, skapas igen när du bygger
tr: Derleme verileri, derlediğinizde yeniden oluşturulur
uk: Дані збірки, які створюються знову під час збирання
zh_hans: 构建数据，构建时会重新生成
zh_hant: 建置資料，會在你建置時重新產生

source: Built for Intel processors only. On Apple silicon it needs Rosetta.
cs: Určeno jen pro procesory Intel. Na Macu s čipem Apple potřebuje prostředí Rosetta.
de: Nur für Intel-Prozessoren entwickelt. Auf einem Mac mit Apple Chip benötigt es Rosetta.
es: Su código es solo para procesadores Intel. En un Mac con chip de Apple necesita Rosetta.
fr: Conçu uniquement pour les processeurs Intel. Sur un Mac équipé d’une puce Apple, il nécessite Rosetta.
it: Solo per processori Intel. Sui Mac con chip Apple richiede Rosetta.
ja: Intelプロセッサ専用にビルドされています。AppleシリコンではRosettaが必要です。
ko: Intel 프로세서 전용으로 빌드되었습니다. Apple silicon에서는 Rosetta가 필요합니다.
nl: Alleen gemaakt voor Intel-processors. Op Apple silicon heeft het Rosetta nodig.
pl: Skompilowano tylko dla procesorów Intel. Na Macu z układem scalonym Apple wymaga Rosetty.
pt: Feito só para processadores Intel. Em um Mac com Apple silicon, precisa do Rosetta.
ro: Doar pentru procesoare Intel. Pe un Mac cu cip Apple are nevoie de Rosetta.
ru: Собрано только для процессоров Intel. На Mac с чипом Apple требуется Rosetta.
sv: Byggd enbart för Intel-processorer. På Apple Silicon behöver den Rosetta.
tr: Yalnızca Intel işlemciler için derlendi. Apple Silicon çipli Mac’lerde Rosetta gerektirir.
uk: Створено лише для процесорів Intel. На Apple Silicon потребує Rosetta.
zh_hans: 仅为Intel处理器构建。在Apple芯片上需要Rosetta。
zh_hant: 僅為Intel處理器建置。在Apple晶片上需要Rosetta。

source: CLAP Plug-ins
cs: Plug-iny CLAP
es: Módulos CLAP
fr: Modules CLAP
it: Plugin CLAP
ja: CLAPプラグイン
ko: CLAP 플러그인
pl: Wtyczki CLAP
pt: Plug-ins CLAP
ro: Plug-inuri CLAP
ru: Плагины CLAP
sv: CLAP-insticksfiler
tr: CLAP Yazılım Ekleri
uk: Плагіни CLAP
zh_hans: CLAP插件
zh_hant: CLAP外掛模組

source: Cache, made again as you use the tool
cs: Mezipaměť, znovu vzniká při používání nástroje
de: Cache, der bei Nutzung des Tools neu entsteht
es: Caché, que se vuelve a crear a medida que usas la herramienta
fr: Cache, recréé à mesure que vous utilisez l’outil
it: Cache, ricreata mentre usi lo strumento
ja: ツールの使用中に再作成されるキャッシュ
ko: 캐시, 도구를 사용하면 다시 만들어짐
nl: Cache, opnieuw gemaakt terwijl je de tool gebruikt
pl: Pamięć podręczna, tworzona ponownie podczas używania narzędzia
pt: Cache, gerado de novo conforme você usa a ferramenta
ro: Memorie tampon, refăcută pe măsură ce folosiți instrumentul
ru: Кэш, который снова создается по мере работы с инструментом
sv: Cache, skapas igen när du använder verktyget
tr: Önbellek, aracı kullandıkça yeniden oluşturulur
uk: Кеш, який створюється знову, коли ви користуєтеся інструментом
zh_hans: 缓存，使用该工具时会重新生成
zh_hant: 快取，會在你使用該工具時重新產生

source: Caches
cs: Mezipaměti
es: Cachés
it: Cache
ja: キャッシュ
ko: 캐시
pl: Pamięci podręczne
ro: Memorii tampon
ru: Кэши
sv: Cachar
tr: Önbellekler
uk: Кеші
zh_hans: 缓存
zh_hant: 快取

source: Caches for All Users
cs: Mezipaměti pro všechny uživatele
de: Caches für alle Benutzer:innen
es: Cachés para todos los usuarios
fr: Caches pour tous les utilisateurs
it: Cache per tutti gli utenti
ja: すべてのユーザのキャッシュ
ko: 모든 사용자의 캐시
nl: Caches voor alle gebruikers
pl: Pamięci podręczne dla wszystkich użytkowników
pt: Caches para Todos os Usuários
ro: Memorii tampon pentru toți utilizatorii
ru: Кэши для всех пользователей
sv: Cachar för alla användare
tr: Tüm Kullanıcılar İçin Önbellekler
uk: Кеші для всіх користувачів
zh_hans: 所有用户的缓存
zh_hant: 所有使用者的快取

source: Caches from developer tools will appear here.
cs: Zde se zobrazí mezipaměti vývojářských nástrojů.
de: Caches von Entwicklertools werden hier angezeigt.
es: Aquí aparecerán las cachés de las herramientas para desarrolladores.
fr: Les caches des outils de développement apparaîtront ici.
it: Qui appariranno le cache degli strumenti per lo sviluppo.
ja: デベロッパツールのキャッシュがここに表示されます。
ko: 개발자 도구의 캐시가 여기에 표시됩니다.
nl: Caches van ontwikkeltools verschijnen hier.
pl: Tutaj pojawią się pamięci podręczne narzędzi dla deweloperów.
pt: Os caches de ferramentas para desenvolvedores aparecerão aqui.
ro: Aici vor apărea memoriile tampon ale instrumentelor pentru dezvoltatori.
ru: Здесь появятся кэши инструментов разработчика.
sv: Cachar från utvecklarverktyg visas här.
tr: Geliştirici araçlarının önbellekleri burada görünür.
uk: Тут зʼявлятимуться кеші інструментів розробника.
zh_hans: 开发者工具的缓存将在此处显示。
zh_hant: 開發者工具的快取會顯示在此處。

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt: Cancelar
ro: Anulați
ru: Отменить
sv: Avbryt
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Can’t be read as a property list, so nothing can read these settings.
cs: Nelze ho přečíst jako seznam vlastností, takže tato nastavení nedokáže přečíst nic.
de: Kann nicht als Eigenschaftsliste gelesen werden, daher kann nichts diese Einstellungen lesen.
es: No se puede leer como lista de propiedades, así que nada puede leer estos ajustes.
fr: Ce fichier ne peut pas être lu comme une liste de propriétés : rien ne peut donc lire ces réglages.
it: Non si può leggere come property list, quindi nessun programma può leggere queste impostazioni.
ja: プロパティリストとして読み取れないため、この設定を読み取れるものはありません。
ko: 속성 목록으로 읽을 수 없으므로 어떤 프로그램도 이 설정을 읽을 수 없습니다.
nl: Kan niet als eigenschappenlijst worden gelezen, dus niets kan deze instellingen lezen.
pl: Tego pliku nie można odczytać jako listy właściwości, więc nic nie odczyta tych ustawień.
pt: Não pode ser lido como lista de propriedades, por isso nada consegue ler estes ajustes.
ro: Nu poate fi citit ca listă de proprietăți, deci nimic nu poate citi aceste configurări.
ru: Не удается прочитать как список свойств, поэтому эти настройки не может прочитать ни одна программа.
sv: Kan inte läsas som en egenskapslista, så ingenting kan läsa de här inställningarna.
tr: Özellik listesi olarak okunamıyor, bu yüzden bu ayarları hiçbir şey okuyamaz.
uk: Файл не вдається прочитати як список властивостей, тож ці налаштування ніщо не може прочитати.
zh_hans: 无法作为属性列表读取，因此任何程序都无法读取这些设置。
zh_hant: 無法讀取為屬性列表，因此沒有任何程式能讀取這些設定。

source: Can’t check for updates
cs: Aktualizace nelze kontrolovat
de: Update-Prüfung nicht möglich
es: No se pueden buscar actualizaciones
fr: Recherche de mises à jour impossible
it: Aggiornamenti non verificabili
ja: アップデートを確認できません
ko: 업데이트를 확인할 수 없음
nl: Kan niet naar updates zoeken
pl: Nie można sprawdzić uaktualnień
pt: Não é possível buscar atualizações
ro: Nu se pot căuta actualizări
ru: Невозможно проверить обновления
sv: Kan inte leta efter uppdateringar
tr: Güncellemeler denetlenemiyor
uk: Неможливо перевірити оновлення
zh_hans: 无法检查更新
zh_hant: 無法檢查更新項目

source: Change the filters to see more apps.
cs: Chcete-li vidět víc aplikací, změňte filtry.
de: Ändere die Filter, um mehr Apps zu sehen.
es: Cambia los filtros para ver más apps.
fr: Modifiez les filtres pour voir davantage d’apps.
it: Modifica i filtri per vedere altre app.
ja: ほかのアプリを表示するには、フィルタを変更してください。
ko: 더 많은 앱을 보려면 필터를 변경하십시오.
nl: Wijzig de filters om meer apps te zien.
pl: Zmień filtry, aby zobaczyć więcej aplikacji.
pt: Altere os filtros para ver mais apps.
ro: Modificați filtrele pentru a vedea mai multe aplicații.
ru: Измените фильтры, чтобы увидеть больше приложений.
sv: Ändra filtren för att se fler appar.
tr: Daha fazla uygulama görmek için filtreleri değiştirin.
uk: Змініть фільтри, щоб побачити більше програм.
zh_hans: 更改筛选条件以查看更多App。
zh_hant: 更改過濾條件以查看更多App。

source: Changed in the last 7 days
cs: Změněno za posledních 7 dní
de: In den letzten 7 Tagen geändert
es: Con cambios en los últimos 7 días
fr: Modifié ces 7 derniers jours
it: Modificato negli ultimi 7 giorni
ja: 過去7日間に変更あり
ko: 최근 7일 이내에 변경됨
nl: Gewijzigd in de afgelopen 7 dagen
pl: Zmieniono w ciągu ostatnich 7 dni
pt: Alterado nos últimos 7 dias
ro: Modificat în ultimele 7 zile
ru: Изменен за последние 7 дней
sv: Ändrat de senaste 7 dagarna
tr: Son 7 günde değişti
uk: Змінено за останні 7 днів
zh_hans: 过去7天内有更改
zh_hant: 過去7天內有變更

source: Changing
cs: Mění se
de: Wird geändert
es: Cambiando
fr: Modification en cours
it: In modifica
ja: 変更中
ko: 변경 중
nl: Wordt gewijzigd
pl: W trakcie zmiany
pt: Em alteração
ro: În curs de modificare
ru: Изменяется
sv: Ändras
tr: Değiştiriliyor
uk: Змінюється
zh_hans: 正在更改
zh_hant: 正在變更
